[
  "dataview",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-citation-plugin",
  "cmenu-plugin",
  "heading-level-indent",
  "obsidian-hover-editor",
  "iconic",
  "pdf-plus",
  "recent-files-obsidian"
]